[
  {
    "title": "Lage Weide: plek voor een toren ??",
    "description": "Belle van Zuylen, in 1740 geboren in Utrecht, heeft haar eerste 30 jaar hier doorgebracht. In 1771 trouwde ze met een Zwitser en vertrok ze naar Neuchâtel, waar in de jaren 80 haar schrijfsterscarrière op gang kwam. Maar ze bleef in contact met Nederland, en heeft sinds kort ook een plaats in de Nederlandse canon.",
    "story": "Ze werd door haar Zwitserse omgeving ook wel aangesproken als een “Bataafse” of zelfs een “Bataafse heldin” (brieven 1348 en 772). Ze koesterde haar herinneringen aan Nederland: als ze in de zomer van 1784 in Chexbres verblijft (aan het meer van Lausanne), herinnert de regio haar – verrassend genoeg – aan de omgeving van Utrecht: “Het huis staat op enige afstand van het dorp, in een verlatenheid die even groen is als de Lage Weide. Het lijkt op sommige hofsteden: een binnenplaats, kippen, rode luiken”. Die streek “ligt weliswaar hoog, maar het is er niet droog. Er zijn boomgaarden, weilanden, veel notenbomen en ook heel wat fonteinen” (brief 521).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Belle van Zuylen, beroemdste schrijfster van Utrecht, 1740-1805",
    "description": "In 1766 kwam de bekende Franse schilder Maurice Quentin de La Tour naar Nederland om een portret te schilderen van Belle van Zuylen. Tussen de sessies door hadden ze lange gesprekken, waarover ze in haar brieven vertelt.",
    "story": "Zo schrijft ze aan Constant d’Hermenches: “Je moet voortaan voorzichtig zijn wanneer je over gelijkenis spreekt, ik ben op dat punt onuitstaanbaar trots geworden sinds La Tour in mijn gezicht dikwijls mevrouw d’Etiole ziet en in mijn portret de mooie prinses de Rohan. [...] hij schildert mij elke ochtend de hele ochtend lang, zodat ik niets anders doe dan vragen stellen over het hof in Versailles en over van alles in Parijs. Wij voeren ook verstandige gesprekken; hij is een man met veel geest en zeer beschaafd. [...] Als beloning onderhoud ik hem vrijwel de gehele dag, en vanmorgen scheelde het niet veel of ik liet me door hem omhelzen (brief 255).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Belle van Zuylen, beroemdste schrijfster van Utrecht, 1740-1805",
    "description": "Als je dit kasteel zo ziet, kan je haast niet geloven dat Belle van Zuylen het leven in haar ouderlijk huis beschrijft als betrekkelijk sober. ",
    "story": "De Van Tuylls waren van adel, en bewoonden sinds enkele generaties Slot Zuylen, althans in de zomer. In haar brieven beschrijft Belle van Zuylen inderdaad het gezinsleven als sober. Dat lijkt vooral door haar vader geïnspireerd te zijn: “hij wil geen vuur op zijn kamer, hij gaat liever te voet ergens heen dan per koets, hij zit liever op een harde stoel dan in een fauteuil, en zo is hij in alles” (brief 331). Van zijn kinderen verlangde hij hetzelfde, en inderdaad schrijft Belle in 1793: ”Die enorme rijkdom van kooplieden heb ik altijd weerzinwekkend gevonden” (brief 1116).\n\nZe is in zekere zin wel trots op haar familie: “Van alle Tuylls die ik ken is niemand gierig of hypocriet, niemand die om welk eigenbelang dan ook tot een laaghartige daad bereid is, niemand zelfs die niet weldadig is, en tot edelmoedig handelen in staat” (brief 157). Ook na haar huwelijk blijft ze haar “meisjesnaam” gebruiken in haar handtekening: Tuyll de Charrière, of T. de C.",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Het winterverblijf van de familie",
    "description": "‘s Winters woonde de familie Van Tuyll in de stad: op het adres Kromme Nieuwe Gracht 3 (hier op een 19e-eeuwse tekening). In het gezin van Diederik Jacob en zijn vrouw Helena Jacoba was Isabella (geb. 21-10-1740) de oudste van vijf. Zij werd later de schrijfster Belle van Zuylen, die sinds 2008 de Utrechtse literaire canon aanvoert.",
    "story": "Ze vond Utrecht maar een saaie, sombere stad (brief 333). Ze kende hier genoeg mensen om zich niet te hoeven vervelen, maar een huwelijk met een buitenlander had voor haar als voordeel dat het een goede reden vormde om Utrecht te verlaten. Begin 1771 trouwde ze met de Zwitser Charles-Emmanuel de Charrière, en van toen af woonde ze in Colombier bij Neuchâtel.\n\nDe kinderen van de Nederlandse elite werden Franstalig opgevoed, dus de taal was geen probleem: praktisch al Belle’s publicaties zijn in het Frans, en de meeste werden geschreven toen ze Isabelle de Charrière heette.\n",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": " Belle van Zuylen, beroemdste schrijfster van Utrecht, 1740-1805",
    "description": "De Tuylls gingen natuurlijk toch regelmatig vanuit Zuylen naar Utrecht. Ze reden dan langs de Vecht, in een koets of in een sjees. Dat gaf wat privacy: zonder dat haar broers zich ermee bemoeiden, kon Belle even rustig met haar ouders praten.",
    "story": "Soms verzon ze gewoon een boodschap: in augustus 1764 ging ze met haar ouders naar Utrecht, “waar ik niets te doen had, uitsluitend om met hen alleen te zijn” (brief 120). Het kwam ook voor dat de koets niet beschikbaar was, zoals die keer in oktober 1766, toen ze haar nichten (in  de Lange Nieuwstraat) wilde bezoeken. Geen nood: “Het was heel mooi weer, dus begaf ik mij te voet op weg met de kamenierster van mijn moeder en met de palfrenier, en heel kwiek, zonder een spoor van vermoeidheid, kwam ik een uur later in Utrecht aan. Is dat niet heel goed en gezond? Was mijn bezoek minder prettig dan wanneer ik per koets was gearriveerd?” (brief 254).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "De muziekleraar",
    "description": "Ze ging ook vaak naar Van Rhijn, haar muziekleraar. Hij woonde in de Nobelstraat  – die toen nog Zonstraat heette (aan het eind waren de resten van de stadsmuur zichtbaar). Zijn muzieklessen waren voor haar om verschillende redenen belangrijk: later zou ze niet alleen romans schrijven, maar ook klavecimbel spelen én opera’s componeren. Van Rhijn had daarvoor ongetwijfeld de basis gelegd.",
    "story": "Maar ze gebruikte deze lessen bij Van Rhijn ook wel om ontmoetingen te arrangeren met kennissen die ze niet op Zuylen wilde uitnodigen. Zo schreef ze in maart 1765 aan Adolf Werner van Pallandt: “Morgenochtend ben ik van elf tot twaalf bij Van Rhijn; als je nog niet vertrokken bent en als je mij daar nog enkele woorden wilt komen zeggen zonder dat wij de indruk wekken dat te hebben afgesproken, stem ik erin toe dat je daarheen komt” (br. 190).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Wiskundeles in de Agnietenstraat",
    "description": "Bij Laurens Praalder, verbonden aan de Fundatie van Renswoude (aan het eind van de Lange Nieuwstraat), volgde Belle van Zuylen wiskundelessen. Over hem vertelde ze: “Mijn leermeester is ondanks zijn boerse uiterlijk een zeer kundig man, en daarbij zo gelukkig, zo eenvoudig, zo bescheiden, dat hij een gunstige mening over de natuurwetenschap weet te wekken” (brief 87).",
    "story": "En de resultaten blijven niet uit: ”Mijn leermeester, die niemand naar de mond praat, ook niet uit beleefdheid, heeft mij gezegd dat hij nooit iemand met méér aanleg heeft gezien, en evenmin ooit zulke snelle vorderingen heeft meegemaakt”. Zelf vindt ze dat ze “na een paar uur wiskunde open van geest en vrolijker van hart word. Ik heb het gevoel dat ik beter slaap en beter eet na het zien van evidente, onbetwistbare waarheden; het troost mij voor de duisterheden van de godsdienst en de metafysica”. \nZe schrijft dit aan David-Louis Constant d’Hermenches, haar vriend en vertrouweling die zich ongerust maakte over een teveel aan wiskunde in haar programma: “Bestudeer alsjeblieft die wiskunde niet, dat vernauwt de verbeelding en maakt de geest dor” (brief 86).\n",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "De aula van de Universiteit",
    "description": "Ook volgde ze lessen bij verschillende hoogleraren van de universiteit. Het Academiegebouw zou pas in de 19e eeuw gebouwd worden, maar de Aula, naast de kloostergang, was er al wel. Daar vonden de promoties plaats.",
    "story": "Belle van Zuylen nam lessen in verschillende vakken: Italiaans bij prof. Castiglione, bijvoorbeeld, en natuurkunde bij Johannes David Hahn. Terugkomend na een verblijf in Den Haag in januari 1768, schrijft ze aan haar broer Ditie: “Ik verveel me hier niet, en een natuurkunde-les bij de heer Hahn gaat me nog wat extra inspiratie geven” (brief 292). Uit een brief aan James Boswell blijkt een maand later dat ze haar broers (Willem en Vincent) ook meenam naar die lessen: “Vier maal per week ga ik ’s middags met mijn broers naar de heer Hahn, die ons vertelt en toont wat elektrisch vuur is en wat gewoon vuur, wij leren van de natuur alles kennen wat zij ons toestaat te kennen. Daarin heb ik buitengewoon veel genoegen” (brief 294).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "De post opent je brieven!!",
    "description": "Belle van Zuylen moet vaak langs de Dom hebben gelopen. Toch noemt ze hem in haar brieven niet één keer....  Vlak onder de Dom, in de Zadelstraat, woonde, vóór zijn huwelijk met Belle’s zuster in april 1763, Cornelis de Perponcher. Haar toekomstige zwager was bereid om voor háár bestemde brieven naar zijn adres te laten sturen, en die dan aan haar door te geven – en omgekeerd.",
    "story": "Het ging vooral om de correspondentie met David-Louis Constant d’Hermenches, die ze in februari 1760 in Den Haag had ontmoet. In juli 1762 geeft ze hem gedetailleerde instructies: zijn voor haar bestemde zendingen moeten niét per post worden verstuurd: “Ik weet uit ervaring dat de post de brieven opent. Zorg ervoor dat op de buitenste envelop het adres van Perponcher vermeld staat: hij is er de man niet naar om indiscreet te zijn, en hij heeft teveel achting voor mij om van zoiets een probleem te maken” (brief 61).\nIn januari 1763 gebruikt ze zelf deze route voor een brief aan Constant d’Hermenches: “Ik weet nog niet wanneer ik mijn toekomstige zwager zal belasten met de bezorging van dit pakket, dat buitensporige vormen begint aan te nemen, maar als je het ontvangen hebt, schrijf me dan” (brief 76). En ze herhaalt dat hij zelf ook dit adres moet gebruiken. \n",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Het belang van een goede boekhandel",
    "description": "Ook met haar boekhandelaar Spruyt heeft ze afspraken gemaakt, zo blijkt in een brief uit juni 1764 aan James Boswell, die duidelijke instructies krijgt: “Schrijf mij niet te dikwijls, maar wel lange brieven, en adresseer ze aan boekhandel Spruyt”.",
    "story": "Ze vervolgt: “Ik zal daar elke twee weken iemand heen zenden om te vragen wat hij ontvangen heeft. [...] Schrijf me in het Engels wat je snel bedenkt; wanneer je gewichtige overpeinzingen wilt noteren kan het woordenboek minder kwaad, en kun je in het Frans schrijven; ik zal hetzelfde doen, dat wil zeggen: het omgekeerde. Geef mij steeds precies je adres op in de steden waar je langere tijd verblijft. Wees voorzichtig; bedenk dat heel mijn gemoedsrust daarmee is gemoeid. Laat het je nooit overkomen dat je uit verstrooidheid je brieven aan het adres van mijn vader stuurt” (brief 96).\nEnkele dagen later preciseert ze: “Doe je brieven in een eerste enveloppe geadresseerd aan mij, en doe die vervolgens in een tweede enveloppe waar mijn naam niet op staat, maar: Aan de heer Spruyt, boekhandelaar in de Choorstraat te Utrecht. Wees daarmee niet onvoorzichtig; in dit opzicht hangt mijn gemoedsrust wél van jou af”.\n",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "De oude Spruyt",
    "description": "In de jaren 80 had boekhandelaar Hendrik Spruyt nog steeds zijn winkel in de Choorstraat. En Belle, inmiddels Isabelle de Charrière, herinnert zich dat hij haar twintig jaar eerder had gezegd dat hij het eerste boek dat ze zou laten drukken meteen in de verkoop zou brengen (brief 513). Als het in 1784, in Neuchâtel, zover is, spant ze haar broer Vincent voor haar karretje.",
    "story": "En Vincent gaat inderdaad naar de winkel met 100 exemplaren van de Lettres neuchâteloises en 200 van de Lettres de Mrs Henley). De oude Spruyt is eerst enthousiast: \"Eij, hoe vaart mevrouw de Charrière? Ik had so wat van gehoort, ik heb er een beste klant aan verlooren”. Hij ziet wel een bezwaar: “Hoe veel exemplaren syn et? Syn se so dun, wel als dat ingebonden is dan blyft het niemendal, want het moet geperst worde”. Maar toch: “Had ik het gisteren maar geweeten, dan had ik al verschyde de heeren in de maag geduwt met de saturdag etc. etc.\" (brief 533).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Op je 15e klavecimbel-les geven",
    "description": "Ook vanuit de Lange Nieuwstraat moet Belle van Zuylen de Dom hebben zien opdoemen, als ze daar was om klavecimbel-les te geven aan haar nichtje Isabella Agneta van Lockhorst.",
    "story": "Deze naamgenoot was iets ouder dan zij zelf, dus het is heel terecht dat Mlle Prevost, Belle’s voormalige gouvernante, trots is op haar oud-leerling, met wie ze nog lange tijd briefcontact onderhield. In mei 1755 complimenteert zij haar ermee dat ze in staat is om deze lessen te geven: “Als het lukt, dan kunnen zowel de docent als de leerling daar trots op zijn!” (brief 34).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Afstand nemen ten opzichte van je familie",
    "description": "In de Statenkamer aan het Janskerkhof nam Belle’s vader deel aan de vergaderingen van de Utrechtse ridderschap; vanaf oktober 1767 was hij daarvan de voorzitter. Als lid van de ridderschap zou hij worden opgevolgd door zijn oudste zoon Willem.",
    "story": "Zijn dochter Belle had van haar adellijke origine enige afstand genomen: ze vond dat “adel” vooral neerkwam op het recht om te jagen, en dat het verder niet veel voorstelde (brief 1490). Met twee van haar broers (Willem en Vincent) had ze dan ook rond haar 25e een nogal moeizame verhouding. In brieven aan haar lievelingsbroer Ditie, die bij de Marine was, reageerde ze (brief 348) haar ergernis af over hun “unieke en exclusieve passie voor de jacht”.\n\nHaar verhaal Le Noble (uit 1763) maakt de vader van de vrouwelijke hoofdpersoon, met zijn adellijke pretenties, een beetje belachelijk. Deze fictieve vader lijkt in niets op Belle’s eigen vader, dat blijkt wel in haar correspondentie (brief 331).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Adeldom is niet meer",
    "description": "Zelf was zij in dit gebouw, de Statenkamer, misschien nooit binnen geweest? Toen ze eenmaal in Zwitserland woonde, maakte haar broer Willem deel uit van de Utrechtse ridderschap en vergaderde hij hier. ",
    "story": "Ondertussen prentte Isabelle haar neef Willem-René (zoon van broer Vincent) in dat hij voorbereid moest zijn op een leven zonder de traditionele voorrechten van de adel. Toen hij nog pas 17 was, ried zijn tante hem al – per brief – aan om ervoor te zorgen dat zijn kinderen later niet zouden weten van hun adellijke afkomst (brief 2088). Voor deze neef schreef zij haar (voor zover bekend) enige in het Nederlands gestelde gedicht, waar ze haar gedachten over de adel wel heel duidelijk formuleert  (brief 2078):\n\nAdeldom is niet meer. Zult gij haar lot beklaagen,\nEn lang in sac en asch de rouw over haar draagen?",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Zwemles in het Meer van Neuchâtel",
    "description": "Naar het adres Klein Paushuize heeft Isabelle de Charrière in de laatste 15 jaar van haar leven (ze overleed in 1805) tientallen brieven gestuurd. ",
    "story": "Hier, vlakbij Paushuize dus, woonde haar schoonzuster Dorothea, weduwe van haar broer Vincent, met haar kinderen, van wie Willem-René de oudste was. Deze neef nam in 1793 (hij was toen 12) per brief (en in het Frans) contact op met zijn tante. Zij ging daar graag op in, want ze hield ervan jongere mensen te begeleiden, te adviseren en te corrigeren (brief 1794).). Hij was daar niet altijd van gediend, maar ging in 1799 toch graag een aantal maanden bij haar logeren in Zwitserland. Zijn tante is dan nogal geschokt te merken dat hij – als Nederlander! – niet kan zwemmen, en ze laat hem zwemles nemen in het Meer van Neuchâtel. Later informeert ze van tijd tot tijd of hij nog wel geregeld blijft zwemmen (brief 2220).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Een rondje over de kermis",
    "description": "De kermis op het Vredenburg was een plek waar Belle van Zuylen onopvallend mensen kon spreken die ze liever niet thuis ontving, zoals bijvoorbeeld haar correspondent David-Louis Constant d’Hermenches, de Zwitserse kolonel die ze op een bal in Den Haag had ontmoet.",
    "story": "In juli 1764 suggereert ze hem om naar Utrecht te komen, en om dan eerst naar een vriendin van haar te gaan, die hem zal kunnen vertellen of Belle inderdaad in de stad is. Deze Weduwe Geelvinck zal hem dan instructies geven, zodat het een toevallige ontmoeting zal lijken: “Je loopt een rondje over de kermis; als je me daar samen met mijn moeder aantreft, des te beter! Als we ’s avonds naar de opera gaan, nóg beter. We kunnen dan rustig en zonder geheimzinnigheid met elkaar praten, en men zal eraan gewend raken je te zien“ (brief 103).  ",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Een lawaaiige straat",
    "description": "Mogelijk is Belle, komend vanuit Slot Zuylen, soms door deze Wittevrouwenpoort de stad ingegaan? Ze kwam dan in de Wittevrouwenstraat. ",
    "story": "Dat schijnt een erg lawaaiige straat te zijn geweest (brief 34), maar dominee Brown woonde er met zijn vrouw en een schoonzuster. Belle beschrijft deze twee als “beminnelijke Zwitserse dames, een en al goedheid en gelijkmatigheid, de enige vrouwen in heel Utrecht die ik opzoek” (brief 201). Of we dit laatste letterlijk moeten nemen is de vraag....  Haar vertrouwdheid met het Engels dankte Belle grotendeels aan deze Schotse dominee van de Engelse kerk. Bij hem ontmoet ze ook andere Engelsen, waaronder de heer Horn,  een Engelse balling die haar uitspraak van het Engels corrigeert (brief 294).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Wandelen over de Maliebaan",
    "description": "De Maliebaan, die natuurlijk nog buiten de stad lag, komt maar één keer voor in de correspondentie: in juli 1764. Niet dat Belle er toen had gewandeld, overigens.",
    "story": "Ze schrijft in een enigszins sombere stemming aan D’Hermenches: ze had verwacht hem te zien, en dat was niet gebeurd. Vandaar dat ze hem nu toewenst dat hij zich enorm verveelt en er spijt van heeft niet met haar te hebben gewandeld over de « Mail d’Utrecht », ondertussen pratend over het toen betrekkelijke recente boek van Adam Smith: The theory of moral sentiments (brief 104).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Goede kennissen op de Drift",
    "description": "In één van de huizen links, aan de Drift nr. 17, woonde vanaf 1768 Johan Gideon Loten, die gouverneur was geweest van Makassar en Ceylon – en van wie gezegd werd dat hij een slavin, Sitie, had meegenomen naar Utrecht.",
    "story": "De families Loten en Van Tuyll waren aan elkaar verwant, en vanaf mei 1768 zien we Belle van Zuylen af en toe contact hebben met de Lotens, vooral met mevrouw. Belle beschrijft hoe zijzelf, haar nicht uit Amerongen, haar toekomstige schoonzus Dorothea en mevrouw Loten gezellig zitten te handwerken en thee te drinken (brief 342). Ze lijkt enigszins met haar begaan (brief 345) – maar of dat te maken had met overmatige belangstelling van de echtgenoot voor Sitie, dat is niet duidelijk. Mevrouw Loten lijkt last te hebben gehad van slapeloosheid, zodat haar man ’s nachts liever niet hoorbaar moest ademhalen, dus “was het een triest huishouden, waar je al de vrolijkheid moest brengen waarover je beschikte” (brief 346). Als in juli 1770 het echtpaar Loten naar Londen vertrekt stelt Belle nogmaals vast dat er tussen die twee mensen zo’n “dissonantie” is, dat het pijnlijk is om aan te zien (brief 370).",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Starre rechtzinnigheid",
    "description": "In de Waalse kerk, vlak achter het winterverblijf van de Tuylls, zal  Belle van Zuylen af en toe kerkdiensten bezocht kunnen hebben – waarschijnlijk niet met veel enthousiasme. ",
    "story": "In maart 1765 vraagt ze zich bijvoorbeeld af: “Zullen de starre rechtzinnigheid of het trieste fanatisme van mijn land mij ooit tot devotie inspireren? Ik kom hier steevast ziek van verveling of vol droeve twijfel uit de kerk” (brief 189). En ze besluit deze brief: “Adieu, ik rep mij naar een zeer slechte preek die ik moet aanhoren — dat is iets anders dan luisteren!”.\nIn Zuylen ging het ook ongeveer zo. Op een zondag in mei 1764 schrijft ze aan haar broer Vincent: “Onze nieuwe dominee houdt op dit moment zijn intredepreek. De heer Swaving heeft hem geïnstalleerd; ik dacht dat allemaal nogal lang zou duren en maar matig interessant zou zijn; uit voorzorg heb ik me ervan vrijgesteld”  (brief 90).\n",
    "stationId": "",
    "coordinates": []
  },
  {
    "title": "Op de Neude",
    "description": "Op de Neude speelde zich in de jaren van de Bataafse Revolutie van allerlei af, waarvan we in de correspondentie met Isabelle de Charrière niet veel details terugvinden.",
    "story": "Het is vooral duidelijk dat zij in de laatste decennia van de eeuw dikwijls zeer ongerust is over wat er gebeurt, en waarover ze in brieven en kranten leest. Ze “vreest voor mijn land” (brief 1456) en komt regelmatig terug op de “trieste gebeurtenissen in mijn land” (brief 1562).\nOpvallend is vooral ook dat ze inderdaad steeds blijft spreekt over “mijn land”.",
    "stationId": "",
    "coordinates": []
  }
]
